{
  "add_bos_token": false,
  "add_prefix_space": false,
  "added_tokens_decoder": {
    "507": {
      "content": "<EMAIL>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "508": {
      "content": "<SUB>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "509": {
      "content": "<TIME>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "510": {
      "content": "<DATE>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "511": {
      "content": "<SERIES>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "512": {
      "content": "<NUMBER>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "513": {
      "content": "<REPETITIVE>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "514": {
      "content": "<SINGLE>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "515": {
      "content": "<REGEX>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "516": {
      "content": "<SPECIAL>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "31652": {
      "content": "<|bos|>",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "31653": {
      "content": "<|eos|>",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "31654": {
      "content": "<|unk|>",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": true
    }
  },
  "additional_special_tokens": [
    "<EMAIL>",
    "<SUB>",
    "<TIME>",
    "<DATE>",
    "<SERIES>",
    "<NUMBER>",
    "<REPETITIVE>",
    "<SINGLE>",
    "<REGEX>",
    "<SPECIAL>"
  ],
  "bos_token": "<|bos|>",
  "clean_up_tokenization_spaces": true,
  "eos_token": "<|eos|>",
  "errors": "replace",
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": null,
  "tokenizer_class": "GPT2Tokenizer",
  "unk_token": "<|unk|>"
}
